<!DOCTYPE html>
<html lang="ru">
<head> 
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0, shrink-to-fit=no">
    <title>Главная</title>
    <link href="assets/css/bootstrap.min.css" rel="stylesheet">
    <link href="assets/css/style.css" rel="stylesheet">
    
</head>
<body>
<!-- ПДД -->
<!-- ПДД:общие положения-->
    <nav class="navbar navbar-expand-lg navbar-light bg-AliceBlue">
        <a name="top" class="navbar-brand tc-Teal" href="main.php" >Теория Онлайн</a>
        <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarText"
         aria-controls="navbarText" aria-expanded="false" aria-label="Toggle navigation">
          <span class="navbar-toggler-icon"></span>
        </button>
        <div class="btn-group">
            <button class="btn btn-person btn-sm dropdown-toggle" type="button" data-toggle="dropdown"
            aria-haspopup="true" aria-expanded="false">
               Фудзияма Ф. Ф.
            </button>
            <div class="dropdown-menu person">
                <a href="#">Профиль</a><br>
                <a href="#">Оценки</a><br>
                <a href="#">Настройки</a><br>
                <a href="#">Выход</a>
            </div>
        </div>
        <div class="collapse navbar-collapse m-12" id="navbarText">
          <ul class="navbar-nav mr-auto">
            <li>
              <a class="link-head" href="main.php">Главная <span class="sr-only">(current)</span></a>
            </li>
            <li >
              <a class="link-head" href="lessons.php">Уроки</a>
            </li>
            <li>
              <a class="link-head" href="pdd.php">ПДД</a>
            </li>
            <li>
              <a class="link-head" href="tickets.php">Билеты</a>
            </li>
            <li>
              <a class="link-head" href="exam.php">Экзамен</a>
            </li>
          </ul>
          <span>
            <a href="#" data-toggle="tooltip" title="перейти на сайт автошколы" >Автошкола Прокатимся!</a>   
          </span>
        </div>
    </nav>

    <div class="margin-2"></div>
    
    <div class="wrapper">
        <div class="container">
            <div class="row">
                <div class="col-lg-1">
                  <div class="list-group content-border">
                    <a class="list-group-item list-group-item-action nv" href="pdd.php">назад</a>
                  </div>
                </div>
                <div class="col-lg-10">
                  <div class="content-border">
                    <h4 class="text-center tc-Teal">ПДД</h4>
                    <h5 class=" text-center tc-Teal2">1. Общие положения</h5>
                    <div class="textPdd">
                      <p>
                        <b class="numStyle">1.1.</b> Настоящие Правила дорожного движения 2020 года** устанавливают единый порядок 
                        дорожного движения на всей территории Российской Федерации(РФ). Другие нормативные акты, 
                        касающиеся дорожного движения, должны основываться на требованиях Правил и не противоречить им.**
                        В дальнейшем - Правила.
                      </p>
                      <p>
                        <b class="numStyle">1.2.</b> В Правилах используются следующие основные понятия и термины: <br>
                        <i>"Автомагистраль"</i> &mdash; дорога, обозначенная знаком 5.1 <img class="textImg" src="assets/img/z5.1.png"> ** 
                        и имеющая для каждого направления движения проезжие части, отделенные друг от друга разделительной полосой 
                        (а при ее отсутствии - дорожным ограждением), без пересечений в одном уровне с другими дорогами, железнодорожными 
                        или трамвайными путями, пешеходными или велосипедными дорожками. <br> <br>
                        ** Здесь и далее приводится нумерация дорожных знаков согласно Приложению 1 (Дорожные знаки).
                      </p>
                      <p>
                        <i>"Автопоезд"</i> &mdash; механическое транспортное средство, сцепленное с прицепом (прицепами).
                      </p>
                      <p>
                        <i>"Велосипед"</i> &mdash; транспортное средство, кроме инвалидных колясок, которое имеет по крайней
                        мере два колеса и приводится в движение как правило мускульной энергией лиц, находящихся на этом 
                        транспортном средстве, в частности при помощи педалей или рукояток, и может также иметь электродвигатель 
                        номинальной максимальной мощностью в режиме длительной нагрузки, не превышающей 0,25 кВт, автоматически
                        отключающийся на скорости более 25 км/ч.
                      </p>
                      <p>
                        <i>"Велосипедист"</i> &mdash; лицо, управляющее велосипедом.
                      </p>
                      <p>
                        <i>"Велосипедная дорожка"</i> &mdash; конструктивно отделенный от проезжей части и тротуара элемент дороги
                        (либо отдельная дорога), предназначенный для движения велосипедистов и обозначенный знаком 4.4.1 <img class="textImg" src="#">
                      </p>
                      <p>
                        <i>"Велосипедная зона"</i> &mdash; территория, предназначенная для движения велосипедистов, начало и конец 
                        которой обозначены соответственно знаками 5.33.1 <img class="textImg" src="#"> и 5.34.1 <img class="textImg" src="#">
                      </p>
                      <p>
                        <i>"Водитель"</i> &mdash; лицо, управляющее каким-либо транспортным средством, погонщик, ведущий 
                        по дороге вьючных, верховых животных или стадо. К водителю приравнивается обучающий вождению.
                      </p>
                      <p>
                        <i>"Вынужденная остановка"</i> &mdash; прекращение движения транспортного средства из-за его технической 
                        неисправности или опасности, создаваемой перевозимым грузом, состоянием водителя (пассажира) или появлением 
                        препятствия на дороге.
                      </p>
                      <p>
                        <i>"Гибридный автомобиль"</i> &mdash; транспортное средство, имеющее не менее 2 различных преобразователей 
                        энергии (двигателей) и 2 различных (бортовых) систем аккумулирования энергии для целей приведения в движение 
                        транспортного средства.
                      </p>
                      <p>
                        <i>"Главная дорога"</i> &mdash; дорога, обозначенная знаками 2.1 <img class="textImg" src="#">. 2.3.1-2.3.7 
                        <img class="textImg" src="#"><img src="#"><img class="textImg" src="#"><img class="textImg" src="#">
                        <img src="#"><img class="textImg" src="#"><img class="textImg" src="#"> или 5.1 <img class="textImg" src="assets/img/z5.1.png">,
                        по отношению к пересекаемой (примыкающей), или дорога с твердым покрытием (асфальто- и цементобетон, каменные материалы и тому подобное) 
                        по отношению к грунтовой, либо любая дорога по отношению к выездам с прилегающих территорий. Наличие на второстепенной дороге непосредственно 
                        перед перекрестком участка с покрытием не делает ее равной по значению с пересекаемой.
                      </p>
                      <p>
                        <i>"Дневные ходовые огни"</i> &mdash; внешние световые приборы, предназначенные для улучшения видимости движущегося транспортного средства 
                        спереди в светлое время суток.
                      </p>
                      <p>
                        <i>"Дорога"</i> &mdash; обустроенная или приспособленная и используемая для движения транспортных средств полоса земли либо поверхность 
                        искусственного сооружения. Дорога включает в себя одну или несколько проезжих частей, а также трамвайные пути, тротуары, обочины и 
                        разделительные полосы при их наличии.
                      </p>
                      <p>
                        <i>"Дорожное движение"</i> &mdash; совокупность общественных отношений, возникающих в процессе перемещения людей и грузов с помощью 
                        транспортных средств или без таковых в пределах дорог.
                      </p>
                      <p>
                        <i>"Дорожно-транспортное происшествие"</i> &mdash; событие, возникшее в процессе движения по дороге транспортного средства и 
                        с его участием, при котором погибли или ранены люди, повреждены транспортные средства, сооружения, грузы либо причинен иной материальный ущерб.
                      </p>
                      <p>
                        <i>"Железнодорожный переезд"</i> &mdash; пересечение дороги с железнодорожными путями на одном уровне.
                      </p>
                      <p>
                        <i>"Маршрутное транспортное средство"</i> &mdash; транспортное средство общего пользования (автобус, троллейбус, трамвай), предназначенное
                        для перевозки по дорогам людей и движущееся по установленному маршруту с обозначенными местами остановок.
                      </p>
                      <p>
                        <i>"Механическое транспортное средство"</i> &mdash; транспортное средство, приводимое в движение двигателем. Термин распространяется 
                        также на любые тракторы и самоходные машины.
                      </p>
                      <p>
                        <i>"Мопед"</i> &mdash; двух- или трехколесное механическое транспортное средство, максимальная конструктивная скорость которого
                        не превышает 50 км/ч, имеющее двигатель внутреннего сгорания с рабочим объемом, не превышающим 50 куб. см, или электродвигатель 
                        номинальной максимальной мощностью в режиме длительной нагрузки более 0,25 кВт и менее 4 кВт. К мопедам приравниваются квадрициклы, 
                        имеющие аналогичные технические характеристики.
                      </p>
                      <p>
                        <i>"Мотоцикл"</i> &mdash; двухколесное механическое транспортное средство с боковым прицепом или без него, рабочий объем двигателя
                        которого (в случае двигателя внутреннего сгорания) превышает 50 куб. см или максимальная конструктивная скорость (при любом двигателе) 
                        превышает 50 км/ч. К мотоциклам приравниваются трициклы, а также квадрициклы с мотоциклетной посадкой или рулем мотоциклетного типа,
                        имеющие ненагруженную массу, не превышающую 400 кг (550 кг для транспортных средств, предназначенных для перевозки грузов) без учета 
                        массы аккумуляторов (в случае электрических транспортных средств), и максимальную эффективную мощность двигателя, не превышающую 15 кВт.
                      </p>
                      <p>
                        <i>"Населенный пункт"</i> &mdash; застроенная территория, въезды на которую и выезды с которой обозначены знаками 5.23.1-5.26 
                        <img class="textImg" src="#"><img class="textImg" src="#"><img class="textImg" src="#"><img class="textImg" src="#"><img class="textImg" src="#">
                        <img class="textImg" src="#">.
                      </p>
                      <p>
                        <i>"Недостаточная видимость"</i> &mdash; видимость дороги менее 300 м в условиях тумана, дождя, снегопада и тому подобного, а также в сумерки.
                      </p>
                      <p>
                        <i>"Обгон"</i> &mdash; опережение одного или нескольких транспортных средств, связанное с выездом на полосу (сторону проезжей части), 
                        предназначенную для встречного движения, и последующим возвращением на ранее занимаемую полосу (сторону проезжей части).
                      </p>
                      <p>
                        <i>"Обочина"</i> &mdash; элемент дороги, примыкающий непосредственно к проезжей части на одном уровне с ней, отличающийся типом покрытия 
                        или выделенный с помощью разметки 1.2 <img class="textImg" src="#"> используемый для движения, остановки и стоянки в соответствии с 
                        Правилами дорожного движения 2020 России(РФ).
                      </p>
                      <p>
                        <i>"Обучающий вождению"</i> &mdash; педагогический работник организации, осуществляющей образовательную деятельность и реализующей основные 
                        программы профессионального обучения водителей транспортных средств соответствующих категорий и подкатегорий, квалификация которого отвечает 
                        квалификационным требованиям, указанным в квалификационных справочниках, и (или) профессиональным стандартам (при наличии), обучающий управлению 
                        транспортным средством.
                      </p>
                      <p>
                        <i>"Обучающийся вождению"</i> &mdash; лицо, проходящее в установленном порядке соответствующее профессиональное обучение в организации, 
                        осуществляющей образовательную деятельность и реализующей основные программы профессионального обучения водителей транспортных средств 
                        соответствующих категорий и подкатегорий, имеющее первоначальные навыки управления транспортным средством и освоившее требования Правил.
                      </p>
                      <p>
                        <i>"Ограниченная видимость"</i> &mdash; видимость водителем дороги в направлении движения, ограниченная рельефом местности, 
                        геометрическими параметрами дороги, растительностью, строениями, сооружениями или иными объектами, в том числе транспортными средствами.
                      </p>
                      <p>
                        <i>"Опасность для движения"</i> &mdash; ситуация, возникшая в процессе дорожного движения, при которой продолжение движения в том же 
                        направлении и с той же скоростью создает угрозу возникновения дорожно-транспортного происшествия.
                      </p>
                      <p>
                        <i>"Опасный груз"</i> &mdash; вещества, изделия из них, отходы производственной и иной хозяйственной деятельности, которые в 
                        силу присущих им свойств могут при перевозке создать угрозу для жизни и здоровья людей, нанести вред окружающей среде, повредить 
                        или уничтожить материальные ценности.
                      </p>
                      <p>
                        <i>"Опережение"</i> &mdash; движение транспортного средства со скоростью, большей скорости попутного транспортного средства.
                      </p>
                      <p>
                        <i>"Организованная перевозка группы детей"</i> &mdash; перевозка в автобусе, не относящемся к маршрутному транспортному средству, 
                        группы детей численностью 8 и более человек, осуществляемая без их родителей или иных законных представителей.
                      </p>
                      <p>
                        <i>"Организованная транспортная колонна"</i> &mdash; группа из трех и более механических транспортных средств, следующих 
                        непосредственно друг за другом по одной и той же полосе движения с постоянно включенными фарами в сопровождении головного 
                        транспортного средства с нанесенными на наружные поверхности специальными цветографическими схемами и включенными 
                        проблесковыми маячками синего и красного цветов.
                      </p>
                      <p>
                        <i>"Организованная пешая колонна"</i> &mdash; обозначенная в соответствии с пунктом 4.2 Правил группа людей, 
                        совместно движущихся по дороге в одном направлении.
                      </p>
                      <p>
                        <i>"Остановка"</i> &mdash; преднамеренное прекращение движения транспортного средства на время до 5 минут, а также на большее, 
                        если это необходимо для посадки или высадки пассажиров либо загрузки или разгрузки транспортного средства.
                      </p>
                      <p>
                        <i>"Островок безопасности"</i> &mdash; элемент обустройства дороги, разделяющий полосы движения (в том числе полосы для велосипедистов), 
                        а также полосы движения и трамвайные пути, конструктивно выделенный бордюрным камнем над проезжей частью дороги или обозначенный 
                        техническими средствами организации дорожного движения и предназначенный для остановки пешеходов при переходе проезжей части дороги. 
                        К островку безопасности может относиться часть разделительной полосы, через которую проложен пешеходный переход.
                      </p>
                      <p>
                        <i>"Парковка (парковочное место)"</i> &mdash; специально обозначенное и при необходимости обустроенное и оборудованное место, 
                        являющееся в том числе частью автомобильной дороги и (или) примыкающее к проезжей части и (или) тротуару, обочине, эстакаде или 
                        мосту либо являющееся частью подэстакадных или подмостовых пространств, площадей и иных объектов улично-дорожной сети, зданий, 
                        строений или сооружений и предназначенное для организованной стоянки транспортных средств на платной основе или без взимания платы 
                        по решению собственника или иного владельца автомобильной дороги, собственника земельного участка либо собственника соответствующей 
                        части здания, строения или сооружения.
                      </p>
                      <p>
                        <i>"Пассажир"</i> &mdash; лицо, кроме водителя, находящееся в транспортном средстве (на нем), а также лицо, которое входит в 
                        транспортное средство (садится на него) или выходит из транспортного средства (сходит с него).
                      </p>
                      <p>
                        <i>"Перекресток"</i> &mdash; место пересечения, примыкания или разветвления дорог на одном уровне, ограниченное воображаемыми линиями, 
                        соединяющими соответственно противоположные, наиболее удаленные от центра перекрестка начала закруглений проезжих частей. Не считаются 
                        перекрестками выезды с прилегающих территорий.
                      </p>
                      <p>
                        <i>"Перестроение"</i> &mdash; выезд из занимаемой полосы или занимаемого ряда с сохранением первоначального направления движения.
                      </p>
                      <p>
                        <i>"Пешеход"</i> &mdash; лицо, находящееся вне транспортного средства на дороге либо на пешеходной или велопешеходной дорожке и не 
                        производящее на них работу. К пешеходам приравниваются лица, передвигающиеся в инвалидных колясках, ведущие велосипед, мопед, мотоцикл, 
                        везущие санки, тележку, детскую или инвалидную коляску, а также использующие для передвижения роликовые коньки, самокаты и иные аналогичные средства.
                      </p>
                      <p>
                        <i>"Пешеходная дорожка"</i> &mdash; обустроенная или приспособленная для движения пешеходов полоса земли либо поверхность искусственного сооружения, 
                        обозначенная знаком 4.5.1 <img class="textImg" src="#">.
                      </p>
                      <p>
                        <i>"Пешеходная зона"</i> &mdash; территория, предназначенная для движения пешеходов, начало и конец которой обозначены соответственно знаками 5.33
                        <img class="textImg" src="#"> и 5.34 <img class="textImg" src="#">.
                      </p>
                      <p>
                        <i>"Пешеходная и велосипедная дорожка (велопешеходная дорожка)"</i> &mdash; конструктивно отделенный от проезжей части элемент дороги (либо отдельная дорога), 
                        предназначенный для раздельного или совместного с пешеходами движения велосипедистов и обозначенный знаками 4.5.2 - 4.5.7 <img class="textImg" src="#">
                        <img class="textImg" src="#"><img class="textImg" src="#"><img class="textImg" src="#"><img class="textImg" src="#"><img class="textImg" src="#">.
                      </p>
                      <p>
                        <i>"Пешеходный переход"</i> &mdash; участок проезжей части, трамвайных путей, обозначенный знаками 5.19.1 <img class="textImg" src="#">, 5.19.2 
                        <img class="textImg" src="#"> и (или) разметкой 1.14.1 <img class="textImg" src="#"> и 1.14.2 <img class="textImg" src="#">** и выделенный для движения 
                        пешеходов через дорогу. При отсутствии разметки ширина пешеходного перехода определяется расстоянием между знаками 5.19.1 <img class="textImg" src="#">
                        и 5.19.2 <img class="textImg" src="#">. <br> <br>
                        ** Здесь и далее приводится нумерация дорожной разметки согласно приложению 2 (Дорожная разметка).
                      </p>
                      <p>
                        <i>"Полоса движения"</i> &mdash; любая из продольных полос проезжей части, обозначенная или не обозначенная разметкой и имеющая ширину, 
                        достаточную для движения автомобилей в один ряд.
                      </p>
                      <p>
                        <i>"Полоса для велосипедистов"</i> &mdash; полоса проезжей части, предназначенная для движения на велосипедах и мопедах, отделенная от 
                        остальной проезжей части горизонтальной разметкой и обозначенная знаком 5.14.2 <img class="textImg" src="#">.
                      </p>
                      <p>
                        <i>"Преимущество (приоритет)"</i> &mdash; право на первоочередное движение в намеченном направлении по отношению к другим участникам движения.
                      </p>
                      <p>
                        <i>"Препятствие"</i> &mdash; неподвижный объект на полосе движения (неисправное или поврежденное транспортное средство, дефект проезжей части, 
                        посторонние предметы и т.п.), не позволяющий продолжить движение по этой полосе. Не является препятствием затор или транспортное средство, 
                        остановившееся на этой полосе движения в соответствии с требованиями Правил.
                      </p>
                      <p>
                        <i>"Прилегающая территория"</i> &mdash; территория, непосредственно прилегающая к дороге и не предназначенная для сквозного движения транспортных 
                        средств (дворы, жилые массивы, автостоянки, АЗС, предприятия и тому подобное). Движение по прилегающей территории осуществляется в соответствии с 
                        настоящими Правилами ПДД 2020.
                      </p>
                      <p>
                        <i>"Прицеп"</i> &mdash; транспортное средство, не оборудованное двигателем и предназначенное для движения в составе с механическим транспортным 
                        средством. Термин распространяется также на полуприцепы и прицепы-роспуски.
                      </p>
                      <p>
                        <i>"Проезжая часть"</i> &mdash; элемент дороги, предназначенный для движения безрельсовых транспортных средств.
                      </p>
                      <p>
                        <i>"Разделительная полоса"</i> &mdash; элемент дороги, выделенный конструктивно и (или) с помощью разметки 1.2 
                        <img class="textImg" src="#">, разделяющий смежные проезжие части, а также проезжую часть и трамвайные пути и 
                        не предназначенный для движения и остановки транспортных средств.
                      </p>
                      <p>
                        <i>"Разрешенная максимальная масса"</i> &mdash; масса снаряженного транспортного средства с грузом, водителем и 
                        пассажирами, установленная предприятием-изготовителем в качестве максимально допустимой. За разрешенную максимальную 
                        массу состава транспортных средств, то есть сцепленных и движущихся как одно целое, принимается сумма разрешенных 
                        максимальных масс транспортных средств, входящих в состав.
                      </p>
                      <p>
                        <i>"Регулировщик"</i> &mdash; лицо, наделенное в установленном порядке полномочиями по регулированию дорожного движения 
                        с помощью сигналов, установленных Правилами дорожного движения 2020, и непосредственно осуществляющее указанное регулирование. 
                        Регулировщик должен быть в форменной одежде и (или) иметь отличительный знак и экипировку. К регулировщикам относятся сотрудники 
                        полиции и военной автомобильной инспекции, а также работники дорожно-эксплуатационных служб, дежурные на железнодорожных переездах 
                        и паромных переправах при исполнении ими своих должностных обязанностей.К регулировщикам также относятся уполномоченные лица из 
                        числа работников подразделений транспортной безопасности, исполняющие обязанности по досмотру, дополнительному досмотру, повторному 
                        досмотру, наблюдению и(или) собеседованию в целях обеспечения транспортной безопасности, в отношении регулирования дорожного движения 
                        на участках автомобильных дорог, определенных постановлением Правительства Российской Федерации от 18 июля 2016 г. No 686 "Об определении 
                        участков автомобильных дорог, железнодорожных и внутренних водных путей, вертодромов, посадочных площадок, а также иных обеспечивающих 
                        функционирование транспортного комплекса зданий, сооружений, устройств и оборудования, являющихся объектами транспортной инфраструктуры".
                      </p>
                      <p>
                        <i>"Стоянка"</i> &mdash; преднамеренное прекращение движения транспортного средства на время более 5 минут по причинам, не связанным с посадкой 
                        или высадкой пассажиров либо загрузкой или разгрузкой транспортного средства.
                      </p>
                      <p>
                        <i>"Темное время суток"</i> &mdash; промежуток времени от конца вечерних сумерек до начала утренних сумерек.
                      </p>
                      <p>
                        <i>"Транспортное средство"</i> &mdash; устройство, предназначенное для перевозки по дорогам людей, грузов или оборудования, 
                        установленного на нем.
                      </p>
                      <p>
                        <i>"Тротуар"</i> &mdash; элемент дороги, предназначенный для движения пешеходов и примыкающий к проезжей части или к 
                        велосипедной дорожке либо отделенный от них газоном.
                      </p>
                      <p>
                        <i>"Уступить дорогу (не создавать помех)"</i> &mdash; требование, означающее, что участник дорожного движения не должен 
                        начинать, возобновлять или продолжать движение, осуществлять какой-либо маневр, если это может вынудить других участников движения, 
                        имеющих по отношению к нему преимущество, изменить направление движения или скорость.
                      </p>
                      <p>
                        <i>"Участник дорожного движения"</i> &mdash; лицо, принимающее непосредственное участие в процессе движения в качестве 
                        водителя, пешехода, пассажира транспортного средства.
                      </p>
                      <p>
                        <i>"Школьный автобус"</i> &mdash; специализированное транспортное средство (автобус), соответствующее требованиям к 
                        транспортным средствам для перевозки детей, установленным законодательством о техническом регулировании, и принадлежащее 
                        на праве собственности или на ином законном основании дошкольной образовательной или общеобразовательной организации.
                      </p>
                      <p>
                        <i>"Электромобиль"</i> &mdash; транспортное средство, приводимое в движение исключительно электрическим двигателем 
                        и заряжаемое с помощью внешнего источника электроэнергии.
                      </p>
                      <p>
                        <b class="numStyle">1.3.</b> Участники дорожного движения обязаны знать и соблюдать относящиеся к ним 
                        требования Правил, сигналов светофоров, знаков и разметки, а также выполнять распоряжения регулировщиков, 
                        действующих в пределах предоставленных им прав и регулирующих дорожное движение установленными сигналами.
                      </p>
                      <p>
                        <b class="numStyle">1.4.</b> На дорогах установлено правостороннее движение транспортных средств.
                      </p>
                      <p>
                        <b class="numStyle">1.5.</b> Участники дорожного движения должны действовать таким образом, чтобы не 
                        создавать опасности для движения и не причинять вреда. <br> Запрещается повреждать или загрязнять
                        покрытие дорог, снимать, загораживать, повреждать, самовольно устанавливать дорожные знаки, светофоры 
                        и другие технические средства организации движения, оставлять на дороге предметы, создающие помехи для 
                        движения. Лицо, создавшее помеху, обязано принять все возможные меры для ее устранения, а если это 
                        невозможно, то доступными средствами обеспечить информирование участников движения об опасности и 
                        сообщить в полицию.
                      <p>
                        <b class="numStyle">1.6.</b> Лица, нарушившие Правила 2020, несут ответственность в соответствии с 
                        действующим законодательством.
                      </p>

                    </div>
                  </div> 
                </div>
                <div class="col-lg-1">
                  <div class="list-group content-border">
                    <a class="list-group-item list-group-item-action nv" href="pdd2.php">вперед</a>
                  </div>
                </div>
                <div class="col-lg-1">
                  <div class="list-group content-border vnMargin">
                    <a class="list-group-item list-group-item-action nv" href="pdd.php">назад</a>
                  </div>
                </div>
                <div class="col-lg-4">
                </div>
                <div class="col-lg-2">
                  <div class="list-group content-border vnMargin">
                    <a class="list-group-item list-group-item-action nv" href="#top">наверх</a>
                  </div>
                </div>
                <div class="col-lg-4">
                </div>
                <div class="col-lg-1">
                  <div class="list-group content-border vnMargin">
                    <a class="list-group-item list-group-item-action nv" href="pdd2.php">вперед</a>
                  </div>
                </div>

            </div>
        </div>
        <div class="clear">
        </div>
    </div>
    <footer>
        <div class="container">
            <p class="text-center"><a href="#">2020</a></p>
        </div>
    </footer>

    
    
    <!-- jQuery (necessary for Bootstrap's JavaScript plugins) -->
    <script src="https://ajax.googleapis.com/ajax/libs/jquery/1.12.4/jquery.min.js"></script>
    <!-- Include all compiled plugins (below), or include individual files as needed -->
    <script src="assets/js/bootstrap.min.js"></script>
</body>
</html>
