<!DOCTYPE html>
<html lang="ru">
<head> 
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0, shrink-to-fit=no">
    <title>Главная</title>
    <link href="assets/css/bootstrap.min.css" rel="stylesheet">
    <link href="assets/css/style.css" rel="stylesheet">
    
</head>
<body>
<!-- ПДД -->
<!-- ПДД:.Общие обязанности водителей-->
  <nav class="navbar navbar-expand-lg navbar-light bg-AliceBlue">
    <a name="top" class="navbar-brand tc-Teal" href="main.php" >Теория Онлайн</a>
    <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarText"
    aria-controls="navbarText" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
    </button>
    <div class="btn-group">
      <button class="btn btn-person btn-sm dropdown-toggle" type="button" data-toggle="dropdown"
        aria-haspopup="true" aria-expanded="false">
        Фудзияма Ф. Ф.
      </button>
      <div class="dropdown-menu person">
        <a href="#">Профиль</a><br>
        <a href="#">Оценки</a><br>
        <a href="#">Настройки</a><br>
        <a href="#">Выход</a>
      </div>
    </div>
    <div class="collapse navbar-collapse m-12" id="navbarText">
      <ul class="navbar-nav mr-auto">
        <li>
          <a class="link-head" href="main.php">Главная <span class="sr-only">(current)</span></a>
        </li>
        <li >
          <a class="link-head" href="lessons.php">Уроки</a>
        </li>
        <li>
          <a class="link-head" href="pdd.php">ПДД</a>
        </li>
        <li>
          <a class="link-head" href="tickets.php">Билеты</a>
        </li>
        <li>
          <a class="link-head" href="exam.php">Экзамен</a>
        </li>
      </ul>
      <span>
        <a href="#" data-toggle="tooltip" title="перейти на сайт автошколы" >Автошкола Прокатимся!</a>   
      </span>
    </div>
  </nav>

  <div class="margin-2"></div>
    
  <div class="wrapper">
    <div class="container">
      <div class="row">
        <div class="col-lg-1">
          <div class="list-group content-border">
            <a class="list-group-item list-group-item-action nv" href="pdd1.php">назад</a>
          </div>
        </div>
        <div class="col-lg-10">
          <div class="content-border">
            <h4 class="text-center tc-Teal">ПДД</h4>
            <h5 class=" text-center tc-Teal2">2. Общие обязанности водителей</h5>
            <div class="textPdd">
              <p>
                <b class="numStyle">2.1.</b> Водитель механического транспортного средства обязан:
              </p>
              <p>
                <b class="numStyle">2.1.1.</b> Иметь при себе и по требованию сотрудников полиции передавать им, для проверки:
              <ul>
                <li>водительское удостоверение или временное разрешение на право управления транспортным средством 
                соответствующей категории или подкатегории;</li>
                <li>регистрационные документы на данное транспортное средство (кроме мопедов), 
                а при наличии прицепа - и на прицеп (кроме прицепов к мопедам);</li>
                <li>в установленных случаях разрешение на осуществление деятельности по 
                перевозке пассажиров и багажа легковым такси, путевой лист, лицензионную карточку и 
                документы на перевозимый груз, а при перевозке крупногабаритных, тяжеловесных и опасных грузов - документы, 
                предусмотренные правилами перевозки этих грузов;</li>
                <li>документ, подтверждающий факт установления инвалидности, в случае управления транспортным 
                средством, на котором установлен опознавательный знак "Инвалид".</li>
              </ul>
              В случаях, прямо предусмотренных законодательством Российской Федерации, иметь и передавать 
              для проверки уполномоченным должностным лицам Федеральной службы по надзору в сфере транспорта 
              карточку допуска на транспортное средство для осуществления международных автомобильных перевозок, 
              путевой лист и документы на перевозимый груз, специальные разрешения, при наличии которых в соответствии с 
              законодательством об автомобильных дорогах и о дорожной деятельности допускается движение по автомобильным 
              дорогам тяжеловесного и (или) крупногабаритного транспортного средства, транспортного средства, 
              осуществляющего перевозки опасных грузов, а также предоставлять транспортное средство для осуществления 
              весового и габаритного контроля.
            </p>
            <p>
              <b class="numStyle">2.1.1(1).</b> В случаях, когда обязанность по страхованию своей гражданской ответственности 
              установлена Федеральным законом "Об обязательном страховании гражданской ответственности владельцев транспортных средств", 
              представить по требованию сотрудников полиции, уполномоченных на то в соответствии с законодательством Российской Федерации, 
              для проверки страховой полис обязательного страхования гражданской ответственности владельца транспортного средства. Указанный 
              страховой полис может быть представлен на бумажном носителе, а в случае заключения договора такого обязательного страхования в 
              порядке, установленном пунктом 72 статьи 15 указанного Федерального закона, в виде электронного документа или его копии на бумажном 
              носителе.
            </p>
            <p>
              <b class="numStyle">2.1.2.</b> При движении на транспортном средстве, оборудованном ремнями безопасности, быть пристегнутым и 
              не перевозить пассажиров, не пристегнутых ремнями. При управлении мотоциклом быть в застегнутом мотошлеме и не перевозить 
              пассажиров без застегнутого мотошлема. 
            </p>
            <p>
              <b class="numStyle">2.2.</b>  Водитель механического транспортного средства, участвующий в международном дорожном движении, обязан:
              <ul>
                <li>иметь при себе и по требованию сотрудников полиции передавать им для проверки регистрационные документы на данное транспортное 
                средство (при наличии прицепа - и на прицеп) и водительское удостоверение, соответствующие Конвенции о дорожном движении, а 
                также документы, предусмотренные таможенным законодательством Евразийского экономического союза, с отметками таможенных органов, 
                подтверждающими временный ввоз данного транспортного средства (при наличии прицепа - и прицепа);</li>
                <li>иметь на данном транспортном средстве (при наличии прицепа - и на прицепе) регистрационные и отличительные знаки государства, 
                в котором оно зарегистрировано. Отличительные знаки государства могут помещаться на регистрационных знаках.</li>
              </ul>
              Водитель, осуществляющий международную автомобильную перевозку, обязан останавливаться по требованию уполномоченных должностных лиц 
              Федеральной службы по надзору в сфере транспорта в специально обозначенных дорожным знаком 7.14  <img class="textImg" src="#">
              контрольных пунктах и предъявлять для проверки транспортное средство, а также разрешения и другие документы, предусмотренные международными 
              договорами Российской Федерации.
            </p>
            <p>
              <b class="numStyle">2.2.1.</b> Водитель транспортного средства, в том числе не осуществляющего международные перевозки товаров, обязан 
              останавливаться и предъявлять уполномоченному должностному лицу таможенных органов транспортное средство, находящиеся в нем товары и 
              документы на них для проведения таможенного контроля в зонах таможенного контроля, созданных вдоль государственной границы Российской 
              Федерации, а в случае, если масса снаряженного указанного транспортного средства составляет 3,5 тонны и более, также на иных территориях 
              Российской Федерации, определенных законодательством Российской Федерации о таможенном регулировании, в местах, специально обозначенных 
              дорожным знаком 7.14.1 <img class="textImg" src="#">, по требованию уполномоченного должностного лица таможенных органов.
            </p>
            <p>
              <b class="numStyle">2.3.</b> Водитель транспортного средства обязан:
            </p>
            <p>
              <b class="numStyle">2.3.1.</b>  Перед выездом проверить и в пути обеспечить исправное техническое состояние транспортного средства в соответствии с Основными 
              положениями по допуску транспортных средств к эксплуатации и обязанностями должностных лиц по обеспечению безопасности дорожного 
              движения **. <br>
              Запрещается движение при неисправности рабочей тормозной системы, рулевого управления, сцепного устройства (в составе автопоезда), 
              негорящих (отсутствующих) фарах и задних габаритных огнях в темное время суток или в условиях недостаточной видимости, недействующем 
              со стороны водителя стеклоочистителе во время дождя или снегопада. <br> <br>
              При возникновении в пути прочих неисправностей, с которыми приложением к Основным положениям запрещена эксплуатация транспортных средств, 
              водитель должен устранить их, а если это невозможно, то он может следовать к месту стоянки или ремонта с соблюдением необходимых мер 
              предосторожности; <br> <br>
              ** В дальнейшем - Основные положения.
            </p>
            <p>
              <b class="numStyle">2.3.2.</b>  По требованию должностных лиц, уполномоченных на осуществление федерального государственного надзора в области 
              безопасности дорожного движения, проходить освидетельствование на состояние алкогольного опьянения и медицинское освидетельствование на состояние 
              опьянения. Водитель транспортного средства Вооруженных Сил Российской Федерации, Федеральной службы войск национальной гвардии Российской Федерации, 
              инженерно-технических и дорожно-строительных воинских формирований при федеральных органах исполнительной власти, спасательных воинских формирований 
              Министерства Российской Федерации по делам гражданской обороны, чрезвычайным ситуациям и ликвидации последствий стихийных бедствий обязан проходить
              освидетельствование на состояние алкогольного опьянения и медицинское освидетельствование на состояние опьянения также по требованию должностных лиц 
              военной автомобильной инспекции. <br>
              В установленных случаях проходить проверку знаний Правил и навыков вождения, а также медицинское освидетельствование для подтверждения способности 
              к управлению транспортными средствами;
            </p>
            <p>
              <b class="numStyle">2.3.3.</b> Предоставлять транспортное средство:
              <ul>
                <li>сотрудникам полиции, органов государственной охраны и органов федеральной службы безопасности в случаях, предусмотренных законодательством;</li>
                <li>медицинским и фармацевтическим работникам для перевозки граждан в ближайшее лечебно-профилактическое учреждение в случаях, угрожающих их жизни.</li>
              </ul>
              Примечание. Лица, воспользовавшиеся транспортным средством, должны по просьбе водителя выдать ему справку установленного образца или сделать запись в путевом 
              листе (с указанием продолжительности поездки, пройденного расстояния, своей фамилии, должности, номера служебного удостоверения, наименования своей организации), 
              а медицинские и фармацевтические работники - выдать талон установленного образца. <br> <br>
              По требованию владельцев транспортных средств органы государственной охраны и органы федеральной службы безопасности возмещают им в установленном порядке причиненные 
              убытки, расходы либо ущерб в соответствии с законодательством.
            </p>
            <p>
              <b class="numStyle">2.3.4.</b> В случае вынужденной остановки транспортного средства или дорожно-транспортного происшествия вне населенных пунктов в темное время суток 
              либо в условиях ограниченной видимости при нахождении на проезжей части или обочине быть одетым в куртку, жилет или жилет-накидку с полосами световозвращающего материала, 
              соответствующих требованиям ГОСТа 12.4.281-2014.
            </p>
            <p>
              <b class="numStyle">2.4.</b> Право остановки транспортных средств предоставлено регулировщикам, а также:
              <ul>
                <li>уполномоченным должностным лицам Федеральной службы по надзору в сфере транспорта в отношении остановки грузовых автомобилей и автобусов в специально обозначенных 
                дорожным знаком 7.14 <img class="textImg" src="#"> пунктах транспортного контроля;</li>
                <li>уполномоченным должностным лицам таможенных органов в отношении остановки транспортных средств, в том числе не осуществляющих международные перевозки товаров, 
                в зонах таможенного контроля, созданных вдоль государственной границы Российской Федерации, а в случае, если масса снаряженного указанного транспортного средства 
                составляет 3,5 тонны и более, также на иных территориях Российской Федерации, определенных законодательством Российской Федерации о таможенном регулировании, 
                в местах, специально обозначенных дорожным знаком 7.14.1 <img class="textImg" src="#">.</li>
              </ul>
              Уполномоченные должностные лица Федеральной службы по надзору в сфере транспорта и таможенных органов должны быть в форменной одежде и использовать для остановки транспортного 
              средства диск с красным сигналом либо со световозвращателем. Для привлечения внимания водителей транспортных средств указанные уполномоченные должностные лица могут пользоваться 
              сигналом-свистком. <br> <br>
              Лица, обладающие правом остановки транспортного средства, обязаны предъявлять по требованию водителя служебное удостоверение.
            </p>
            <p>
              <b class="numStyle">2.5.</b> При дорожно-транспортном происшествии водитель, причастный к нему, обязан немедленно остановить (не трогать с места) транспортное средство, включить 
              аварийную сигнализацию и выставить знак аварийной остановки в соответствии с требованиями пункта 7.2 Правил, не перемещать предметы, имеющие отношение к происшествию. 
              При нахождении на проезжей части водитель обязан соблюдать меры предосторожности.
            </p>
            <p>
              <b class="numStyle">2.6.</b> Если в результате дорожно-транспортного происшествия погибли или ранены люди, водитель, причастный к нему, обязан:
              <ul>
                <li>принять меры для оказания первой помощи пострадавшим, вызвать скорую медицинскую помощь и полицию;</li>
                <li>в экстренных случаях отправить пострадавших на попутном, а если это невозможно, доставить на своем транспортном средстве в ближайшую медицинскую организацию, сообщить 
                свою фамилию, регистрационный знак транспортного средства (с предъявлением документа, удостоверяющего личность, или водительского удостоверения и регистрационного документа 
                на транспортное средство) и возвратиться к месту происшествия;</li>
                <li>освободить проезжую часть, если движение других транспортных средств невозможно, предварительно зафиксировав, в том числе средствами фотосъемки или видеозаписи, 
                положение транспортных средств по отношению друг к другу и объектам дорожной инфраструктуры, следы и предметы, относящиеся к происшествию, и принять все возможные 
                меры к их сохранению и организации объезда места происшествия;</li>
                <li>записать фамилии и адреса очевидцев и ожидать прибытия сотрудников полиции.</li>
              </ul>
            </p>
            <p>
              <b class="numStyle">2.6.1.</b> Если в результате дорожно-транспортного происшествия вред причинен только имуществу, водитель, причастный к нему, обязан освободить 
              проезжую часть, если движению других транспортных средств создается препятствие, предварительно зафиксировав любыми возможными способами, в том числе средствами 
              фотосъемки или видеозаписи, положение транспортных средств по отношению друг к другу и объектам дорожной инфраструктуры, следы и предметы, относящиеся к происшествию, 
              и повреждения транспортных средств. <br>
              Водители, причастные к такому дорожно-транспортному происшествию, не обязаны сообщать о случившемся в полицию и могут оставить место дорожно-транспортного 
              происшествия, если в соответствии с законодательством об обязательном страховании гражданской ответственности владельцев транспортных средств оформление 
              документов о дорожно-транспортном происшествии может осуществляться без участия уполномоченных на то сотрудников полиции. <br> <br>
              Если в соответствии с законодательством об обязательном страховании гражданской ответственности владельцев транспортных средств документы о дорожно-транспортном 
              происшествии не могут быть оформлены без участия уполномоченных на то сотрудников полиции, водитель, причастный к нему, обязан записать фамилии и адреса очевидцев 
              и сообщить о случившемся в полицию для получения указаний сотрудника полиции о месте оформления дорожно-транспортного происшествия.
            </p>
            <p>
              <b class="numStyle">2.7.</b> Водителю запрещается:
              <ul>
                <li>управлять транспортным средством в состоянии опьянения (алкогольного, наркотического или иного), под воздействием лекарственных препаратов, ухудшающих реакцию 
                и внимание, в болезненном или утомленном состоянии, ставящем под угрозу безопасность движения;</li>
                <li>передавать управление транспортным средством лицам, находящимся в состоянии опьянения, под воздействием лекарственных препаратов, в болезненном или утомленном 
                состоянии, а также лицам, не имеющим при себе водительского удостоверения на право управления транспортным средством соответствующей категории или подкатегории, 
                кроме случаев обучения вождению в соответствии с разделом 21 Правил;</li>
                <li>пересекать организованные (в том числе и пешие) колонны и занимать место в них;</li>
                <li>употреблять алкогольные напитки, наркотические, психотропные или иные одурманивающие вещества после дорожно-транспортного происшествия, к которому он причастен, 
                либо после того, как транспортное средство было остановлено по требованию сотрудника полиции, до проведения освидетельствования с целью установления состояния опьянения 
                или до принятия решения об освобождении от проведения такого освидетельствования;</li>
                <li>управлять транспортным средством с нарушением режима труда и отдыха, установленного уполномоченным федеральным органом исполнительной власти, а при осуществлении 
                международных автомобильных перевозок - международными договорами Российской Федерации;</li>
                <li>пользоваться во время движения телефоном, не оборудованным техническим устройством, позволяющим вести переговоры без использования рук;</li>
                <li>опасное вождение, выражающееся в неоднократном совершении одного или совершении нескольких следующих друг за другом действий, заключающихся в невыполнении при 
                перестроении требования уступить дорогу транспортному средству, пользующемуся преимущественным правом движения, перестроении при интенсивном движении, когда все 
                полосы движения заняты, кроме случаев поворота налево или направо, разворота, остановки или объезда препятствия, несоблюдении безопасной дистанции до движущегося 
                впереди транспортного средства, несоблюдении бокового интервала, резком торможении, если такое торможение не требуется для предотвращения дорожно-транспортного 
                происшествия, препятствовании обгону, если указанные действия повлекли создание водителем в процессе дорожного движения ситуации, при которой его движение и (или) 
                движение иных участников дорожного движения в том же направлении и с той же скоростью создает угрозу гибели или ранения людей, повреждения транспортных средств, 
                сооружений, грузов или причинения иного материального ущерба.</li>
              </ul>
            </p>
          </div>
        </div> 
      </div>
      <div class="col-lg-1">
        <div class="list-group content-border">
          <a class="list-group-item list-group-item-action nv" href="pdd3.php">вперед</a>
        </div>
     </div>
      <div class="col-lg-1">
        <div class="list-group content-border vnMargin">
          <a class="list-group-item list-group-item-action nv" href="pdd1.php">назад</a>
        </div>
      </div>
      <div class="col-lg-4">
      </div>
      <div class="col-lg-2">
        <div class="list-group content-border vnMargin">
          <a class="list-group-item list-group-item-action nv" href="#top">наверх</a>
        </div>
      </div>
      <div class="col-lg-4">
      </div>
      <div class="col-lg-1">
        <div class="list-group content-border vnMargin">
          <a class="list-group-item list-group-item-action nv" href="pdd3.php">вперед</a>
        </div>
      </div>       
      </div>
    </div>
    <div class="clear">
    </div>
  </div>
  <footer>
    <div class="container">
      <p class="text-center"><a href="#">2020</a></p>
    </div>
  </footer>

    
    
    <!-- jQuery (necessary for Bootstrap's JavaScript plugins) -->
    <script src="https://ajax.googleapis.com/ajax/libs/jquery/1.12.4/jquery.min.js"></script>
    <!-- Include all compiled plugins (below), or include individual files as needed -->
    <script src="assets/js/bootstrap.min.js"></script>
</body>
</html>
