<!DOCTYPE html>
<html lang="ru">
<head> 
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0, shrink-to-fit=no">
    <title>Главная</title>
    <link href="assets/css/bootstrap.min.css" rel="stylesheet">
    <link href="assets/css/style.css" rel="stylesheet">
</head>
<body>
<!-- ПДД -->
<!-- ПДД:Сигналы светофора и регулировщика-->
  <nav class="navbar navbar-expand-lg navbar-light bg-AliceBlue">
    <a name="top" class="navbar-brand tc-Teal" href="main.php" >Теория Онлайн</a>
    <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarText"
    aria-controls="navbarText" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
    </button>
    <div class="btn-group">
      <button class="btn btn-person btn-sm dropdown-toggle" type="button" data-toggle="dropdown"
        aria-haspopup="true" aria-expanded="false">
        Фудзияма Ф. Ф.
      </button>
      <div class="dropdown-menu person">
        <a href="#">Профиль</a><br>
        <a href="#">Оценки</a><br>
        <a href="#">Настройки</a><br>
        <a href="#">Выход</a>
      </div>
    </div>
    <div class="collapse navbar-collapse m-12" id="navbarText">
      <ul class="navbar-nav mr-auto">
        <li>
          <a class="link-head" href="main.php">Главная <span class="sr-only">(current)</span></a>
        </li>
        <li >
          <a class="link-head" href="lessons.php">Уроки</a>
        </li>
        <li>
          <a class="link-head" href="pdd.php">ПДД</a>
        </li>
        <li>
          <a class="link-head" href="tickets.php">Билеты</a>
        </li>
        <li>
          <a class="link-head" href="exam.php">Экзамен</a>
        </li>
      </ul>
      <span>
        <a href="#" data-toggle="tooltip" title="перейти на сайт автошколы" >Автошкола Прокатимся!</a>   
      </span>
    </div>
  </nav>

  <div class="margin-2"></div>
    
  <div class="wrapper">
    <div class="container">
      <div class="row">
        <div class="col-lg-1">
          <div class="list-group content-border">
            <a class="list-group-item list-group-item-action nv" href="pdd3.php">назад</a>
          </div>
        </div>
        <div class="col-lg-10">
          <div class="content-border">
            <h4 class="text-center tc-Teal">ПДД</h4>
            <h5 class=" text-center tc-Teal2">6. Сигналы светофора и регулировщика</h5>
            <div class="textPdd">
              <p>
                <b class="numStyle">6.1.</b> В светофорах применяются световые сигналы зеленого, желтого, красного и бело-лунного цвета.
                В зависимости от назначения сигналы светофора могут быть круглые, в виде стрелки (стрелок), силуэта пешехода или велосипеда 
                и X-образные. <br> <br>
                Светофоры с круглыми сигналами могут иметь одну или две дополнительные секции с сигналами в виде зеленой стрелки 
                (стрелок), которые располагаются на уровне зеленого круглого сигнала.
              </p>
              <p>
                <b class="numStyle">6.2.</b> Круглые сигналы светофора имеют следующие значения:
                <ul>
                  <li>ЗЕЛЕНЫЙ СИГНАЛ разрешает движение;</li>
                  <li>ЗЕЛЕНЫЙ МИГАЮЩИЙ СИГНАЛ разрешает движение и информирует, что время его действия истекает и вскоре будет 
                    включен запрещающий сигнал (для информирования водителей о времени в секундах, остающемся до конца горения 
                    зеленого сигнала, могут применяться цифровые табло);</li>
                  <li>ЖЕЛТЫЙ СИГНАЛ запрещает движение, кроме случаев, предусмотренных пунктом 6.14 Правил, и предупреждает о 
                    предстоящей смене сигналов;</li>
                  <li>ЖЕЛТЫЙ МИГАЮЩИЙ СИГНАЛ разрешает движение и информирует о наличии нерегулируемого перекрестка или 
                    пешеходного перехода, предупреждает об опасности;</li>
                  <li>КРАСНЫЙ СИГНАЛ, в том числе мигающий, запрещает движение.</li>
                </ul>
                Сочетание красного и желтого сигналов запрещает движение и информирует о предстоящем включении зеленого сигнала.
              </p>
              <p>
                <b class="numStyle">6.3.</b> Сигналы светофора, выполненные в виде стрелок красного, желтого и зеленого цветов, 
                имеют то же значение, что и круглые сигналы соответствующего цвета, но их действие распространяется только на 
                направление (направления), указываемое стрелками. При этом стрелка, разрешающая поворот налево, разрешает и разворот, 
                если это не запрещено соответствующим дорожным знаком. <br>
                Такое же значение имеет зеленая стрелка в дополнительной секции. Выключенный сигнал дополнительной секции или включенный 
                световой сигнал красного цвета ее контура означает запрещение движения в направлении, регулируемом этой секцией.
              </p>
              <p>
                <b class="numStyle">6.4.</b> Если на основной зеленый сигнал светофора нанесена черная контурная стрелка (стрелки), 
                то она информирует водителей о наличии дополнительной секции светофора и указывает иные разрешенные направления 
                движения, чем сигнал дополнительной секции.
              </p>
              <p>
                <b class="numStyle">6.5.</b> Если сигнал светофора выполнен в виде силуэта пешехода и (или) велосипеда, то его 
                действие распространяется только на пешеходов (велосипедистов). При этом зеленый сигнал разрешает, 
                а красный запрещает движение пешеходов (велосипедистов). <br>
                Для регулирования движения велосипедистов может использоваться также светофор с круглыми сигналами уменьшенного 
                размера, дополненный прямоугольной табличкой белого цвета размером 200 x 200 мм с изображением велосипеда черного 
                цвета.
              </p>
              <p>
                <b class="numStyle">6.6.</b> Для информирования слепых пешеходов о возможности пересечения проезжей части световые 
                сигналы светофора могут быть дополнены звуковым сигналом.
              </p>
              <p>
                <b class="numStyle">6.7.</b> Для регулирования движения транспортных средств по полосам проезжей части, в частности по тем, 
                направление движения по которым может изменяться на противоположное, применяются реверсивные светофоры с красным X-образным 
                сигналом и зеленым сигналом в виде стрелы, направленной вниз. Эти сигналы соответственно запрещают или разрешают движение 
                по полосе, над которой они расположены. <br>
                Основные сигналы реверсивного светофора могут быть дополнены желтым сигналом в виде стрелы, наклоненной по диагонали 
                вниз направо или налево, включение которой информирует о предстоящей смене сигнала и необходимости перестроиться на 
                полосу, на которую указывает стрела. <br> <br>
                При выключенных сигналах реверсивного светофора, который расположен над полосой, обозначенной с обеих сторон разметкой 1.9
                <img class="textImg" src="#">, въезд на эту полосу запрещен.
              </p>
              <p>
                <b class="numStyle">6.8.</b> Для регулирования движения трамваев, а также других маршрутных транспортных средств, движущихся 
                по выделенной для них полосе, могут применяться светофоры одноцветной сигнализации с четырьмя круглыми сигналами 
                бело-лунного цвета, расположенными в виде буквы "Т". Движение разрешается только при включении одновременно нижнего 
                сигнала и одного или нескольких верхних, из которых левый разрешает движение налево, средний - прямо, правый - направо. 
                Если включены только три верхних сигнала, то движение запрещено.
              </p>
              <p>
                <b class="numStyle">6.9.</b> Круглый бело-лунный мигающий сигнал, расположенный на железнодорожном переезде, разрешает 
                движение транспортных средств через переезд. При выключенных мигающих бело-лунном и красном сигналах движение 
                разрешается при отсутствии в пределах видимости приближающегося к переезду поезда (локомотива, дрезины).
              </p>
              <p>
                <b class="numStyle">6.10.</b> Сигналы регулировщика имеют следующие значения: <br>
                РУКИ ВЫТЯНУТЫ В СТОРОНЫ ИЛИ ОПУЩЕНЫ:
                <ul>
                  <li>со стороны левого и правого бока разрешено движение трамваю прямо, безрельсовым 
                  транспортным средствам прямо и направо, пешеходам разрешено переходить проезжую часть;</li>
                  <li>со стороны груди и спины движение всех транспортных средств и пешеходов запрещено.</li>
                </ul>
                ПРАВАЯ РУКА ВЫТЯНУТА ВПЕРЕД:
                <ul>
                  <li>со стороны левого бока разрешено движение трамваю налево, безрельсовым транспортным 
                  средствам во всех направлениях;</li>
                  <li>со стороны груди всем транспортным средствам разрешено движение только направо;</li>
                  <li>со стороны правого бока и спины движение всех транспортных средств запрещено;</li>
                  <li>пешеходам разрешено переходить проезжую часть за спиной регулировщика.</li>
                </ul>
                РУКА ПОДНЯТА ВВЕРХ:
                <ul>
                  <li>движение всех транспортных средств и пешеходов запрещено во всех направлениях, кроме случаев, 
                  предусмотренных пунктом 6.14 Правил.</li>
                </ul>
                Регулировщик может подавать жестами рук и другие сигналы, понятные водителям и пешеходам. <br> <br>
                Для лучшей видимости сигналов регулировщик может применять жезл или диск с красным сигналом (световозвращателем).
              </p>
              <p>
                <b class="numStyle">6.11.</b> Требование об остановке транспортного средства подается с помощью громкоговорящего 
                устройства или жестом руки, направленной на транспортное средство. Водитель должен остановиться в указанном ему месте.
              </p>
              <p>
                <b class="numStyle">6.12.</b> Дополнительный сигнал свистком подается для привлечения внимания участников движения.
              </p>
              <p>
                <b class="numStyle">6.13.</b> При запрещающем сигнале светофора (кроме реверсивного) или регулировщика водители 
                должны остановиться перед стоп-линией (знаком 6.16 <img class="textImg" src="#">), а при ее отсутствии:
                <ul>
                  <li>на перекрестке - перед пересекаемой проезжей частью (с учетом пункта 13.7 Правил), не создавая помех пешеходам;</li>
                  <li>перед железнодорожным переездом - в соответствии с пунктом 15.4 Правил;</li>
                  <li>в других местах - перед светофором или регулировщиком, не создавая помех транспортным средствам и пешеходам, 
                  движение которых разрешено.</li>
                </ul>
              </p>
              <p>
                <b class="numStyle">6.14.</b> Водителям, которые при включении желтого сигнала или поднятии регулировщиком руки 
                вверх не могут остановиться, не прибегая к экстренному торможению в местах, определяемых пунктом 6.13 Правил, 
                разрешается дальнейшее движение. <br>
                Пешеходы, которые при подаче сигнала находились на проезжей части, должны освободить ее, а если это невозможно
                - остановиться на линии, разделяющей транспортные потоки противоположных направлений.
              </p>
              <p>
                <b class="numStyle">6.15.</b>Водители и пешеходы должны выполнять требования сигналов и распоряжения регулировщика,
                даже если они противоречат сигналам светофора, требованиям дорожных знаков или разметки. <br>
                В случае если значения сигналов светофора противоречат требованиям дорожных знаков приоритета, 
                водители должны руководствоваться сигналами светофора.
              </p>
              <p>
                <b class="numStyle">6.16.</b> На железнодорожных переездах одновременно с красным мигающим сигналом светофора 
                может подаваться звуковой сигнал, дополнительно информирующий участников движения о запрещении движения через переезд.
              </p>
            </div>
          </div> 
        </div>
        <div class="col-lg-1">
          <div class="list-group content-border">
            <a class="list-group-item list-group-item-action nv" href="pdd7.php">вперед</a>
          </div>
        </div>
        <div class="col-lg-1">
          <div class="list-group content-border vnMargin">
            <a class="list-group-item list-group-item-action nv" href="pdd5.php">назад</a>
          </div>
        </div>
        <div class="col-lg-4">
        </div>
        <div class="col-lg-2">
          <div class="list-group content-border vnMargin">
            <a class="list-group-item list-group-item-action nv" href="#top">наверх</a>
          </div>
        </div>
        <div class="col-lg-4">
        </div>
        <div class="col-lg-1">
          <div class="list-group content-border vnMargin">
            <a class="list-group-item list-group-item-action nv" href="pdd7.php">вперед</a>
          </div>
        </div>
      </div>
    </div>
    <div class="clear">
    </div>
  </div>
  <footer>
    <div class="container">
      <p class="text-center"><a href="#">2020</a></p>
    </div>
  </footer>

    
    
  <!-- jQuery (necessary for Bootstrap's JavaScript plugins) -->
  <script src="https://ajax.googleapis.com/ajax/libs/jquery/1.12.4/jquery.min.js"></script>
  <!-- Include all compiled plugins (below), or include individual files as needed -->
  <script src="assets/js/bootstrap.min.js"></script>
</body>
</html>